[
  {
    "ID": 236220,
    "typeIDs": [
      396070
    ],
    "subtypeIDs": [
      2557,
      2558,
      2566,
      3872
    ],
    "categoryID": 374,
    "typeSlugs": [
      "lekarstvennye_preparaty_i_bady"
    ],
    "subtypeSlugs": [
      "gomeopaticheskie_sredstva",
      "immunitet",
      "protivovirusnye_sredstva",
      "sredstva_dlya_lecheniya_prostudy_i_grippa"
    ],
    "categorySlug": "protivovirusnye_sredstva_gripp_prostuda",
    "slug": "oseltamivir_kapsuly_75mg_10",
    "name": "Осельтамивир капсулы 75мг №10",
    "isDietarySupplement": false,
    "priority": 1,
    "rating": 68,
    "siteRating": 4,
    "cityID": 41,
    "price": {
      "withCard": 867,
      "withPeriod": 729,
      "withoutCard": 867
    },
    "priceZakaz": {
      "withCard": 867,
      "withPeriod": 729,
      "withoutCard": 867
    },
    "limitWithoutCard": 36,
    "limitWithCard": 36,
    "isInStock": true,
    "properties": [
      {
        "ID": 1,
        "name": "75мг",
        "slug": "75mg",
        "typeID": 20
      },
      {
        "ID": 1,
        "name": "Рецептурный",
        "slug": "recepturnyj",
        "typeID": 17
      },
      {
        "ID": 4,
        "name": "Не выше 25 С",
        "slug": "ne_vyshe_25_s",
        "typeID": 18
      },
      {
        "ID": 14,
        "name": "Домашняя аптечка",
        "slug": "domashnyaya_aptechka",
        "typeID": 8
      },
      {
        "ID": 19,
        "name": "Капсулы",
        "slug": "kapsuly_dlya_priema_vnutr",
        "typeID": 16
      },
      {
        "ID": 108,
        "name": "Россия",
        "slug": "rossiya",
        "typeID": 15
      },
      {
        "ID": 172,
        "name": "Ингавирин",
        "slug": "ingavirin",
        "typeID": 8
      },
      {
        "ID": 202,
        "name": "Циклоферон",
        "slug": "cikloferon",
        "typeID": 8
      },
      {
        "ID": 203,
        "name": "Арепливир",
        "slug": "areplivir",
        "typeID": 8
      },
      {
        "ID": 204,
        "name": "Боль в мышцах",
        "slug": "bol_v_myshcah",
        "typeID": 14
      },
      {
        "ID": 205,
        "name": "Боль в горле",
        "slug": "bolit_gorlo",
        "typeID": 14
      },
      {
        "ID": 206,
        "name": "Жар",
        "slug": "zhar",
        "typeID": 14
      },
      {
        "ID": 207,
        "name": "Повышенная температура тела",
        "slug": "vysokaya_temperatura",
        "typeID": 14
      },
      {
        "ID": 209,
        "name": "Слабость",
        "slug": "slabost",
        "typeID": 14
      },
      {
        "ID": 210,
        "name": "Тошнота",
        "slug": "toshnota",
        "typeID": 14
      },
      {
        "ID": 211,
        "name": "Рвота",
        "slug": "rvota",
        "typeID": 14
      },
      {
        "ID": 212,
        "name": "Диарея (понос)",
        "slug": "diareya_ponos",
        "typeID": 14
      },
      {
        "ID": 217,
        "name": "Головная боль",
        "slug": "golovnaya_bol",
        "typeID": 14
      },
      {
        "ID": 222,
        "name": "Заложенность носа",
        "slug": "zalozhennost_nosa",
        "typeID": 14
      },
      {
        "ID": 224,
        "name": "Кашель сухой",
        "slug": "kashel_suhoj",
        "typeID": 14
      },
      {
        "ID": 225,
        "name": "Кашель влажный",
        "slug": "kashel_vlazhnyj",
        "typeID": 14
      },
      {
        "ID": 226,
        "name": "Покраснение глаз (конъюктивит)",
        "slug": "pokrasnenie_glaz_konyuktivit",
        "typeID": 14
      },
      {
        "ID": 228,
        "name": "Спутанность сознания",
        "slug": "sputannost_soznaniya",
        "typeID": 14
      },
      {
        "ID": 229,
        "name": "Утомляемость",
        "slug": "utomlyaemost",
        "typeID": 14
      },
      {
        "ID": 232,
        "name": "Одышка (в связи с кашлем)",
        "slug": "odyshka_v_svyazi_s_kashlem",
        "typeID": 14
      },
      {
        "ID": 251,
        "name": "Потеря обоняния",
        "slug": "poterya_obonyaniya",
        "typeID": 14
      },
      {
        "ID": 252,
        "name": "Потеря вкуса",
        "slug": "poterya_vkusa",
        "typeID": 14
      },
      {
        "ID": 473,
        "name": "10 шт",
        "slug": "10_00_sht",
        "typeID": 222
      },
      {
        "ID": 1173,
        "name": "Арбидол",
        "slug": "arbidol",
        "typeID": 8
      },
      {
        "ID": 1331,
        "name": "Осельтамивир",
        "slug": "oseltamivir",
        "typeID": 6
      },
      {
        "ID": 1453,
        "name": "Трекрезан",
        "slug": "trekrezan",
        "typeID": 8
      },
      {
        "ID": 1798,
        "name": "Нобазит",
        "slug": "nobazit",
        "typeID": 8
      },
      {
        "ID": 1829,
        "name": "Осельтамивир",
        "slug": "oseltamivir",
        "typeID": 19
      },
      {
        "ID": 1871,
        "name": "Цитовир",
        "slug": "citovir",
        "typeID": 8
      },
      {
        "ID": 1872,
        "name": "Анаферон",
        "slug": "anaferon",
        "typeID": 8
      },
      {
        "ID": 1873,
        "name": "Агри",
        "slug": "agri",
        "typeID": 8
      },
      {
        "ID": 1874,
        "name": "Римантадин",
        "slug": "rimantadin",
        "typeID": 8
      },
      {
        "ID": 1876,
        "name": "Кагоцел",
        "slug": "kagocel",
        "typeID": 8
      },
      {
        "ID": 1877,
        "name": "Лавомакс",
        "slug": "lavomaks",
        "typeID": 8
      },
      {
        "ID": 1879,
        "name": "Тамифлю",
        "slug": "tamiflyu",
        "typeID": 8
      },
      {
        "ID": 1880,
        "name": "Эргоферон",
        "slug": "ergoferon",
        "typeID": 8
      },
      {
        "ID": 1881,
        "name": "Амиксин",
        "slug": "amiksin",
        "typeID": 8
      },
      {
        "ID": 1882,
        "name": "Номидес",
        "slug": "nomides",
        "typeID": 8
      },
      {
        "ID": 2186,
        "name": "Противовирусные средства",
        "slug": "protivovirusnye_sredstva",
        "typeID": 8
      },
      {
        "ID": 2187,
        "name": "От гриппа",
        "slug": "ot_grippa",
        "typeID": 8
      },
      {
        "ID": 2189,
        "name": "Рафамин",
        "slug": "rafamin",
        "typeID": 8
      },
      {
        "ID": 2294,
        "name": "Противовирусное",
        "slug": "protivovirusnye_sredstva_prochie",
        "typeID": 8
      },
      {
        "ID": 2418,
        "name": "Осельтамивир",
        "slug": "oseltamivir",
        "typeID": 8
      },
      {
        "ID": 2422,
        "name": "Афлюдол",
        "slug": "aflyudol",
        "typeID": 8
      },
      {
        "ID": 2518,
        "name": "Арпефлю",
        "slug": "arpeflyu",
        "typeID": 8
      },
      {
        "ID": 2593,
        "name": "Нормомед",
        "slug": "normomed",
        "typeID": 8
      },
      {
        "ID": 2622,
        "name": "Тилорон",
        "slug": "tiloron",
        "typeID": 8
      },
      {
        "ID": 2641,
        "name": "Ремантадин",
        "slug": "remantadin",
        "typeID": 8
      },
      {
        "ID": 2718,
        "name": "Противовирусные",
        "slug": "protivovirusnye",
        "typeID": 8
      },
      {
        "ID": 2823,
        "name": "Боремся с простудой и гриппом",
        "slug": "boremsya_s_prostudoj_i_grippom",
        "typeID": 8
      },
      {
        "ID": 3972,
        "name": "Противовирусные средства внутреннего применения",
        "slug": "protivovirusnye_sredstva_vnutrennego_primeneniya",
        "typeID": 21
      },
      {
        "ID": 7331,
        "name": "Осельтамивир",
        "slug": "oseltamivir",
        "typeID": 10
      },
      {
        "ID": 15584,
        "name": "Грипп, вызванный идентифицированным вирусом сезонного гриппа",
        "slug": "gripp_vyzvannyj_identificirovannym_virusom_sezonnogo_grippa",
        "typeID": 5
      },
      {
        "ID": 16427,
        "name": "ООО \"Изварино Фарма\"",
        "slug": "ooo_izvarino_farma",
        "typeID": 13
      }
    ],
    "description": [
      {
        "description": "1 капсула 75 мг содержит:  \nДействующее вещество: осельтамивира фосфат - 98,5 мг (в пересчете на осельтамивир - 75,0 мг).  \nВспомогательные вещества: крахмал кукурузный прежелатинизированный, повидон К30, натрия кроскармеллоза, тальк, натрия стеарилфумарат.  \nКапсула твердая желатиновая № 1: титана диоксид, желатин.",
        "name": "Состав",
        "typeID": 8
      },
      {
        "description": "Твердые капсулы, корпус и крышечка капсулы непрозрачные, от белого или почти белого цвета до белого с желтоватым оттенком цвета.  \nСодержимое капсул - порошок или уплотненная порошковая масса от белого или почти белого цвета до белого с желтоватым оттенком цвета.",
        "name": "Форма выпуска",
        "typeID": 19
      },
      {
        "description": "Противовирусное средство.",
        "name": "Фармакотерапевтическая группа",
        "typeID": 20
      },
      {
        "description": "Противовирусный препарат. Осельтамивир является пролекарством, его активный метаболит (осельтамивира карбоксилат, ОК)  эффективный и селективный ингибитор нейраминидазы вирусов гриппа типа А и В  фермента, катализирующего процесс высвобождения вновь образованных вирусных частиц из инфицированных клеток, их проникновения в неинфицированные клетки эпителия дыхательных путей и дальнейшего распространения вируса в организме. Тормозит рост вируса гриппа in vitro и подавляет репликацию вируса и его патогенность in vivo, уменьшает выделение вирусов гриппа А и В из организма. Концентрация ОК, необходимая для ингибирования нейраминидазы на 50 % (IC50), составляет 0,1-1,3 нМ для вируса гриппа А и 2,6 нМ для вируса гриппа В. Медиана значений IC50 для вируса гриппа В несколько выше и составляет 8,5 нМ.  \nКлиническая эффективность  \nВ проведенных исследованиях осельтамивир не оказывал влияния на образование противогриппозных антител, в том числе на выработку антител в ответ на введение инактивированной вакцины против гриппа.  \nИсследования естественной гриппозной инфекции  \nВ клинических исследованиях, проведенных во время сезонной инфекции гриппа, пациенты начинали получать осельтамивир не позднее 40 ч после появления первых симптомов гриппозной инфекции. 97 % пациентов были инфицированы вирусом гриппа А и 3 % пациентов  вирусом гриппа В. Осельтамивир значительно сокращал период клинических проявлений гриппозной инфекции (на 32 ч). У пациентов с подтвержденным диагнозом гриппа, принимавших осельтамивир, тяжесть заболевания, выраженная как площадь под кривой для суммарного индекса симптомов, была на 38 % меньше по сравнению с пациентами, получавшими плацебо. Более того, у молодых пациентов без сопутствующих заболеваний осельтамивир снижал примерно на 50 % частоту развития осложнений гриппа, требующих применения антибиотиков (бронхита, пневмонии, синусита, среднего отита). Были получены четкие доказательства эффективности препарата в отношении вторичных критериев эффективности, относящихся к антивирусной активности: осельтамивир вызывал как укорочение времени выделения вируса из организма, так и уменьшение площади под кривой «вирусные титры-время».  \nДанные, полученные в исследовании по терапии осельтамивиром у пациентов пожилого и старческого возраста, показывают, что прием осельтамивира в дозе 75 мг 2 раза в сутки в течение 5 дней сопровождался клинически значимым уменьшением медианы периода клинических проявлений гриппозной инфекции, аналогичным таковому у взрослых пациентов более молодого возраста, однако различия не достигли статистической значимости. В другом исследовании пациенты старше 13 лет, больные гриппом, имевшие сопутствующие хронические заболевания сердечно-сосудистой и/или дыхательной систем, получали осельтамивир в том же режиме дозирования или плацебо. Отличий в медиане периода до уменьшения клинических проявлений гриппозной инфекции в группах осельтамивир и плацебо не было, однако период повышения температуры при приеме осельтамивира сокращался примерно на 1 день. Доля пациентов, выделяющих вирус на 2-ой и 4-ый день, становилась значительно меньше. Профиль безопасности осельтамивира у пациентов группы риска не отличался от такового в общей популяции взрослых пациентов.  \nЛечение гриппа у детей  \nУ детей в возрасте 1-12 лет (средний возраст 5,3 года), имевших лихорадку (≥ 37,8 °С) и один из симптомов со стороны дыхательной системы (кашель или ринит) в период циркуляции вируса гриппа среди населения, было проведено двойное слепое плацебо- контролируемое исследование. 67 % пациентов были инфицированы вирусом гриппа А и 33 % пациентов  вирусом гриппа В. Осельтамивир (при приеме не позднее 48 ч после появления первых симптомов гриппозной инфекции) значительно снижал продолжительность заболевания (на 35,8 ч) по сравнению с плацебо. Продолжительность заболевания определялась как время до купирования кашля, заложенности носа, исчезновения лихорадки, возвращения к обычной активности. В группе детей, получавших осельтамивир, частота острого среднего отита снижалась на 40 % по сравнению с группой плацебо. Выздоровление и возвращение к обычной активности наступало почти на 2 дня раньше у детей, получавших осельтамивир, по сравнению с группой плацебо.  \nВ другом исследовании участвовали дети в возрасте 6-12 лет, страдающие бронхиальной астмой; 53,6 % пациентов имели гриппозную инфекцию, подтвержденную серологически и/или в культуре. Медиана продолжительности заболевания в группе пациентов, получавших осельтамивир, значительно не снижалась. Но к последнему 6-му дню терапии осельтамивиром объем форсированного выдоха за 1 сек (ОФВ1) повышался на 10,8 % по сравнению с 4,7 % у пациентов, получавших плацебо (р = 0,0148).  \nПрофилактика гриппа у взрослых и подростков  \nПрофилактическая эффективность осельтамивира при естественной гриппозной инфекции А и В была доказана в 3 отдельных клинических исследованиях III фазы. На фоне приема осельтамивира гриппом заболели около 1 % пациентов. Осельтамивир также значительно уменьшал частоту выделения вируса и предотвращал передачу вируса от одного члена семьи к другому.  \nВзрослые и подростки, которые были в контакте с больным членом семьи, начинали прием осельтамивира в течение двух дней после возникновения симптомов гриппа у членов семьи и продолжали его в течение 7 дней, что достоверно уменьшало частоту случаев гриппа у контактировавших лиц на 92 %.  \nУ непривитых и в целом здоровых взрослых в возрасте 18-65 лет прием осельтамивира во время эпидемии гриппа существенно снижал заболеваемость гриппом (на 76 %). Пациенты принимали препарат в течение 42 дней.  \nУ лиц пожилого и старческого возраста, находившихся в домах для престарелых, 80 % из которых были привиты перед сезоном, когда проводилось исследование, осельтамивир достоверно снижал заболеваемость гриппом на 92 %. В том же исследовании осельтамивир достоверно (на 86 %) уменьшал частоту осложнений гриппа: бронхита, пневмонии, синусита. Пациенты принимали препарат в течение 42 дней.  \nПрофилактика гриппа у детей  \nПрофилактическая эффективность осельтамивира  при естественной гриппозной инфекции была продемонстрирована у детей от 1 года до 12 лет после контакта с заболевшим членом семьи или с кем-то из постоянного окружения. Основным параметром эффективности была частота лабораторно подтвержденной гриппозной инфекции. У детей, получавших осельтамивир в форме порошка для приготовления суспензии для приема внутрь в дозе от 30 до 75 мг 1 раз в день в течение 10 дней и не выделявших вирус исходно, частота лабораторно подтвержденного гриппа уменьшилась до 4 % (2/47) по сравнению с 21 % (15/70) в группе плацебо.  \nПрофилактика гриппа у лиц с ослабленным иммунитетом  \nУ лиц с ослабленным иммунитетом при сезонной гриппозной инфекции и при отсутствии вирусовыделения исходно, профилактическое применение осельтамивира приводило к снижению частоты лабораторно подтвержденной гриппозной инфекции, сопровождающейся клинической симптоматикой, до 0,4 % (1/232) по сравнению с 3 % (7/231) в группе плацебо. Лабораторно подтвержденная гриппозная инфекция, сопровождающаяся клинической симптоматикой, диагностировалась при наличии температуры в полости рта выше 37,2 °С, кашля и/или острого ринита (все зарегистрированные в один и тот же день во время приема препарата/плацебо), а также положительного результата обратно-транскриптазной полимеразной цепной реакции на РНК вируса гриппа.  \nРезистентность  \nКлинические исследования  \nУ всех пациентов-носителей OK-резистентного вируса носительство имело временный характер, не влияло на элиминацию вируса и не вызывало ухудшения клинического состояния.  \nПопуляция пациентов Пациенты с мутациями, приводящими к резистентности  \nФенотипирование* Гено- и фенотипирование*  \nВзрослые и подростки 4/1245 (0,32%) 5/1245 (0,4%)  \nДети (1-12 лет) 19/464 (4,1%) 25/464 (5,4%)  \n* Полное генотипирование не было проведено ни в одном из исследований.  \nПри приеме осельтамивира с целью постконтактной профилактики (7 дней), профилактики контактировавших в семье (10 дней) и сезонной профилактики (42 дня) у лиц с нормальной функцией иммунной системы случаев резистентности к препарату не отмечено. В 12-недельном исследовании по сезонной профилактике у лиц с ослабленным иммунитетом случаев возникновения резистентности также не наблюдалось.  \nДанные отдельных клинических случаев и наблюдательных исследований  \nУ пациентов, не получавших осельтамивир, обнаружены возникающие в природных условиях мутации вирусов гриппа А и В, которые обладали сниженной чувствительностью к осельтамивиру. В 2008 году мутация по типу замены H275Y, приводящая к резистентности, была обнаружена более чем у 99 % штаммов вируса 2008 H1N1, циркулирующих в Европе. Вирус гриппа 2009 H1N1 («свиной грипп») в большинстве случаев был чувствителен к осельтамивиру. Устойчивые к осельтамивиру штаммы обнаружены у лиц с нормальной функцией иммунной системы и лиц с ослабленным иммунитетом, принимавших осельтамивир. Степень снижения чувствительности к осельтамивиру и частота встречаемости подобных вирусов может отличаться в зависимости от сезона и региона. Устойчивость к осельтамивиру обнаружена у пациентов с пандемическим гриппом H1N1, получавших препарат как для лечения, так и для профилактики.  \nЧастота встречаемости резистентности может быть выше у более молодых пациентов и пациентов с ослабленным иммунитетом. Устойчивые к осельтамивиру лабораторные штаммы вирусов гриппа и вирусы гриппа от пациентов, получавших терапию осельтамивиром, несут мутации нейраминидазы N1 и N2. Мутации, приводящие к устойчивости, часто являются специфическими для подтипа нейраминидазы. При принятии решения о применении осельтамивира следует учитывать сезонную чувствительность вируса гриппа к препарату (последнюю информацию можно найти на сайте ВОЗ).  \nДоклинические данные  \nДоклинические данные, полученные на основании стандартных исследований по изучению фармакологической безопасности, генотоксичности и хронической токсичности, не выявили особой опасности для человека.  \nКанцерогепность: результаты 3-х исследований по выявлению канцерогенного потенциала (двух 2-х летних исследований на крысах и мышах для осельтамивира и одного 6-ти месячного исследования на трансгенных мышах Tg:AC для активного метаболита) были отрицательными.  \nМутагенность: стандартные генотоксические тесты для осельтамивира и активного метаболита были отрицательными.  \nВлияние на фертильность: осельтамивир в дозе 1500 мг/кг/сут не влиял на генеративную функцию самцов и самок крыс.  \nТератогеиность: в исследованиях по изучению тератогенности осельтамивира в дозе до 1500 мг/кг/сут (на крысах) и до 500 мг/кг/сут (на кроликах) влияния на эмбрио-фетальное развитие не обнаружено. В исследованиях по изучению антенатального и постнатального периодов развития у крыс при введении осельтамивира в дозе 1500 мг/кг/сут наблюдалось увеличение периода родов: предел безопасности между экспозицией для человека и максимальной не оказывающей эффекта дозой у крыс (500 мг/кг/сут) для осельтамивира выше в 480 раз, а для его активного метаболита  в 44 раза. Экспозиция у плода составляла 15-20 % от таковой у матери.  \nПрочее: осельтамивир и активный метаболит проникают в молоко лактирующих крыс. Согласно ограниченным данным осельтамивир и его активный метаболит проникают в грудное молоко человека. По результатам экстраполяции данных, полученных в исследованиях у животных, их количество в грудном молоке может составлять 0,01 мг/сут и 0,3 мг/сут, соответственно.  \nПримерно у 50 % протестированных морских свинок при введении максимальных доз активной субстанции осельтамивира наблюдалась сенсибилизация кожи в виде эритемы. Также выявлено обратимое раздражение глаз у кроликов.  \nВ то время как очень высокие пероральные однократные дозы (657 мг/кг и выше) осельтамивира не оказывали влияния на взрослых крыс, данные дозы оказывали токсическое действие па незрелых 7-дневных детенышей крыс, в том числе приводили к гибели животных. Нежелательных эффектов не наблюдалось при хроническом введении в дозе 500 мг/кг/сут с 7 по 21 день постнатального периода.",
        "name": "Фармакологические свойства",
        "typeID": 21
      },
      {
        "description": "- Лечение гриппа у взрослых и детей в возрасте старше 1 года.  \n- Профилактика гриппа у взрослых и подростков в возрасте старше 12 лет, находящихся в группах повышенного риска инфицирования вирусом (в воинских частях и больших производственных коллективах, у ослабленных больных)  \n- Профилактика гриппа у детей старше 1 года.",
        "name": "Показания к применению",
        "typeID": 17
      },
      {
        "description": "- Повышенная чувствительность к осельтамивиру или любому компоненту препарата.  \n- Терминальная стадия почечной недостаточности (клиренс креатинина ≤ 10 мл/мин).  \n- Детский возраст до 1 года.  \n- Тяжелая печеночная недостаточность.  \n  \nС осторожностью  \nБеременность, период грудного вскармливания.  \n  \nПрименение при беременности и в период грудного вскармливания  \nКонтролируемых исследований у беременных женщин не проводилось. Однако результаты постмаркетинговых и наблюдательных исследований продемонстрировали пользу предлагаемого стандартного режима дозирования для данной популяции пациентов. Результаты фармакокинетического анализа показали более низкую экспозицию активного метаболита (приблизительно на 30 % в течение всех триместров беременности) у беременных женщин по сравнению с не беременными. Тем не менее, значение расчетной экспозиции остается выше ингибирующих концентраций (значение IC95) и терапевтических значений для многих штаммов вируса гриппа. Изменение режима дозирования у беременных женщин при проведении терапии или профилактики не рекомендуется (см. раздел «Фармакокинетика в особых группах пациентов»). Не обнаружено прямого или опосредованного неблагоприятного влияния препарата на беременность, эмбрио-фетальное или постнатальное развитие (см. «Доклинические данные»). При назначении осельтамивира беременным женщинам следует учитывать как данные по безопасности, так и течение беременности, и патогенность циркулирующего штамма вируса гриппа.  \nВо время доклинических исследований осельтамивир и активный метаболит проникали в молоко лактирующих крыс. Данные по экскреции осельтамивира с грудным молоком у человека и применению осельтамивира кормящими женщинами ограничены. Осельтамивир и его активный метаболит в небольших количествах проникают в грудное молоко (см. «Доклинические данные»), создавая субтерапевтические концентрации в крови грудного ребенка. При назначении осельтамивира кормящим женщинам следует также учитывать сопутствующее заболевание и патогенность циркулирующего штамма вируса гриппа. При беременности и в период грудного вскармливания осельтамивир применяют только в случае, если предполагаемая польза для матери превышает потенциальный риск для плода и ребенка.",
        "name": "Противопоказания",
        "typeID": 14
      },
      {
        "description": "Внутрь, во время еды или независимо от приема пищи. Переносимость препарата можно улучшить, если принимать его во время еды.  \nПри наличии проблем с проглатыванием капсул необходимо открыть капсулу и высыпать ее содержимое в небольшое количество (максимально 1 чайная ложка) подходящего подслащенного продукта питания (шоколадный сироп с нормальным содержанием сахара или без содержания сахара, мед, светло-коричневый сахар или столовый сахар, растворенный в воде, сладкий десерт, сгущенное молоко с сахаром, яблочное пюре или йогурт) для того, чтобы скрыть горький вкус. Смесь необходимо тщательно перемешать и дать пациенту целиком. Следует проглотить смесь сразу же после приготовления. Подробные рекомендации даны в подразделе «Экстемпоральное приготовление суспензии осельтамивира».  \nСтандартный режим дозирования  \nЛечение  \nПрием препарата необходимо начинать не позднее 2 суток с момента развития симптомов заболевания.  \nВзрослые и подростки в возрасте ≥12 лет  \nПо 75 мг (одна капсула 75 мг или одна капсула 30 мг + одна капсула 45 мг) 2 раза в сутки внутрь в течение 5 дней. Увеличение дозы более 150 мг/сутки не приводит к усилению эффекта.  \nДети с массой тела \u003e40 кг или в возрасте от 8 до 12 лет  \nДети, которые умеют проглатывать капсулы, также могут получать лечение, принимая по одной капсуле 75 мг или одну капсулу 30 мг + одну капсулу 45 мг 2 раза в сутки в течение 5 дней.  \n  \nПрофилактика  \nПрием препарата нужно начинать не позднее 2 суток после контакта с больными.  \nВзрослые и подростки в возрасте ≥12 лет  \nПо 75 мг (одна капсула 75 мг или одна капсула 30 мг + одна капсула 45 мг) 1 раз в сутки внутрь в течение не менее 10 дней после контакта с больным. Во время сезонной эпидемии гриппа  по 75 мг 1 раз в сутки в течение 6 недель. Профилактическое действие продолжается столько, сколько длится прием препарата.  \nДети с массой тела \u003e40 кг или в возрасте от 8 до 12 лет  \nДети, которые могут проглатывать капсулы, также могут получать профилактическую терапию, принимая по одной капсуле 75 мг или одну капсулу 30 мг + одну капсулу 45 мг 1 раз в сутки в течение 10 дней.  \n  \nДозирование в особых случаях  \nПациенты с нарушением функции почек  \nЛечение  \nПациентам с клиренсом креатинина более 60 мл/мин коррекции дозы не требуется. У пациентов с клиренсом креатинина от 30 до 60 мл/мин дозу осельтамивира следует уменьшить до 30 мг два раза в сутки в течение 5 дней.  \nУ пациентов с клиренсом креатинина от 10 до 30 мл/мин дозу осельтамивира следует уменьшить до 30 мг один раз в сутки в течение 5 дней. Пациентам, находящимся на постоянном гемодиализе, осельтамивир в первоначальной дозе 30 мг можно принять до начала диализа, если симптомы гриппа появились в течение 48 ч между сеансами диализа. Для поддержания плазменной концентрации на терапевтическом уровне осельтамивир следует принимать по 30 мг после каждого сеанса диализа. Пациентам, находящимся на перитонеальном диализе, осельтамивир следует принимать в первоначальной дозе 30 мг до начала проведения диализа, затем по 30 мг каждые 5 дней. Фармакокинетика осельтамивира у пациентов с терминальной стадией почечной недостаточности (с клиренсом креатинина ≤ 10 мл/мин), не находящихся на диализе, не изучалась. В связи с этим рекомендации по дозированию у данной группы пациентов отсутствуют.  \nПрофилактика  \nПациентам с клиренсом креатинина более 60 мл/мин коррекции дозы не требуется. У пациентов с клиренсом креатинина от 30 до 60 мл/мин дозу осельтамивира следует уменьшить до 30 мг один раз в сутки.  \nУ пациентов с клиренсом креатинина от 10 до 30 мл/мин рекомендуется уменьшить дозу осельтамивира до 30 мг через день. Пациентам, находящимся на постоянном гемодиализе, осельтамивир в первоначальной дозе 30 мг можно принять до начала диализа («1-й сеанс»). Для поддержания плазменной концентрации на терапевтическом уровне осельтамивир следует принимать по 30 мг после каждого последующего нечетного сеанса диализа. Пациентам, находящимся на перитонеальном диализе, осельтамивир следует принимать в первоначальной дозе 30 мг до начала проведения диализа, затем по 30 мг каждые 7 дней. Фармакокинетика осельтамивира у пациентов с терминальной стадией почечной недостаточности (с клиренсом креатинина ≤ 10 мл/мин), не находящихся на диализе, не изучалась. В связи с этим рекомендации по дозированию у данной группы пациентов отсутствуют.  \nПациенты с нарушением функции печени  \nКоррекции дозы при лечении и профилактики гриппа у пациентов с нарушением функции печени легкой и средней степени тяжести не требуется. Безопасность и фармакокинетика осельтамивира у пациентов с тяжелыми нарушениями функции печени не изучалась.  \nПациенты пожилого и старческого возраста  \nКоррекции дозы для профилактики или лечения гриппа не требуется.  \nПациенты с ослабленным иммунитетом (после трансплантации)  \nДля сезонной профилактики гриппа у пациентов с ослабленным иммунитетом в возрасте ≥ 1 года  в течение 12 недель, коррекции дозы не требуется.  \nДети  \nОсельтамивир в данной лекарственной форме не следует назначать детям до 1 года. Экстемпоральное приготовление суспензии осельтамивира  \nВ случаях, когда у взрослых, подростков и детей существует проблема с проглатыванием капсул, необходимо открыть капсулу и высыпать ее содержимое в небольшое количество (максимально 1 чайная ложка) подходящего подслащенного продукта питания (см. выше) для того, чтобы скрыть горький вкус. Смесь необходимо тщательно перемешать и дать пациенту целиком. Следует проглотить смесь сразу же после приготовления.  \nЕсли пациентам требуется доза 75 мг, то необходимо следовать следующим инструкциям:  \n1. Держа одну капсулу 75 мг препарата Осельтамивир над маленькой емкостью, аккуратно раскрыть капсулу и высыпать порошок в емкость.  \n2. Добавить небольшое количество (не более 1 чайной ложки) подходящего подслащенного продукта питания (чтобы скрыть горький вкус) и хорошо перемешать.  \n3. Тщательно перемешать смесь и выпить ее сразу же после приготовления. Если в емкости осталось небольшое количество смеси, то следует ополоснуть емкость небольшим количеством воды и выпить оставшуюся смесь.  \nЕсли пациентам требуются дозы 30-60 мг, то для правильного дозирования необходимо следовать следующим инструкциям:  \n1. Определить необходимое количество капсул осельтамивира, требующееся для приготовления смеси:  \nМасса тела* Количество капсул осельтамивира для обеспечения рекомендованной дозы с целью лечения в течение  \n5 дней Количество капсул осельтамивира для обеспечения рекомендованной дозы с целью профилактики  \n≤ 15 кг 1 капсула 30 мг 2 раза в сутки 1 капсула 30 мг 1 раз в сутки  \n\u003e 15-23 кг 1 капсула 45 мг 2 раза в сутки 1 капсула 45 мг 1 раз в сутки  \n\u003e 23-40 кг 2 капсулы 30 мг 2 раза в сутки 2 капсулы 30 мг 1 раз в сутки  \n*Дети с массой тела \u003e 40 кг и взрослые могут получать осельтамивир, используя для приготовления смеси одну капсулу 45 мг + одну капсулу 30 мг 2 раза в сутки для лечения или 1 раз в сутки для профилактики.  \n2. Убедитесь, что используется правильная доза препарата (в соответствии с вышеприведенной таблицей). Держа одну или несколько капсул осельтамивира над маленькой емкостью, аккуратно раскрыть одну или несколько капсул и высыпать порошок в емкость.  \n3. Добавить небольшое количество (не более 1 чайной ложки) подходящего подслащенного продукта питания, чтобы скрыть горький вкус, и хорошо перемешать.  \n4. Тщательно перемешать смесь и выпить ее сразу же после приготовления. Если в емкости осталось небольшое количество смеси, то следует ополоснуть емкость небольшим количеством воды и выпить оставшуюся смесь.  \nПовторяйте данную процедуру перед каждым приемом препарата.",
        "name": "Способ применения",
        "typeID": 15
      },
      {
        "description": "Клинические исследования  \nВ исследованиях по лечению гриппа у взрослых/пациентов подросткового возраста самыми частыми нежелательными реакциями (HP) были тошнота, рвота и головная боль.  \nБольшинство HP возникали в первый или второй день лечения и проходили самостоятельно в течение 1-2 дней. В исследованиях по профилактике гриппа у взрослых и подростков самыми частыми HP были тошнота, рвота, головная боль и боль. У детей наиболее часто встречалась рвота. Описанные НР в большинстве случаев не требовали отмены препарата.  \nЛечение и профилактики гриппа у взрослых и подростков  \nВ таблице 1 представлены HP, возникавшие наиболее часто (≥ 1 %) при приеме рекомендованной дозы осельтамивира в исследованиях по профилактике и лечению гриппа у взрослых и подростков (75 мг 2 раза в сутки в течение 5 дней для лечения и 75 мг 1 раз в сутки до 6 недель для профилактики), и частота которых как минимум на 1 % выше по сравнению с плацебо. В исследования по лечению гриппа вошли взрослые/подростки без сопутствующей патологии и пациенты группы риска, т.е. пациенты с высоким риском развития осложнений гриппа (пациенты пожилого и старческого возраста, пациенты с хроническими заболеваниями сердца или органов дыхания). В целом профиль безопасности у пациентов группы риска соответствовал таковому у взрослых/пациентов подросткового возраста без сопутствующей патологии.  \nВ исследованиях по профилактике гриппа профиль безопасности у пациентов, получавших рекомендованную дозу осельтамивира (75 мг 1 раз в сутки до 6 недель), не отличался от такового в исследованиях по лечению гриппа, несмотря на более длительный прием препарата.  \nТаблица 1. Процент взрослых/подростков с НР, возникавшими с частотой ≥ 1 % в группе осельтамивира в исследованиях по лечению и профилактике гриппозной инфекции (различие с плацебо ≥ 1 %).  \nСистемно-органный класс Нежелательная реакция Лечение Профилактика Категория частотыа  \nОсельтамивир (75 мг  \n2 раза/сут)  \nN = 2647 Плацебо  \nN=1977 Осельтамивир (75 мг  \n1 раз/сут)  \nN = 1945 Плацебо  \nN = 1588  \nНарушения со стороны желудочно- кишечного тракта  \nТошнота 10 % 6 % 8 % 4 % очень часто  \nРвота 8 % 3 % 2 % 1 % часто  \nНарушения со стороны нервной системы  \nГоловная боль 2 % 1 % 17 % 16 % очень часто  \nОбщие расстройства  \nБоль \u003c1 % \u003c1 % 4 % 3 % часто  \nа Категория частоты представлена только для группы осельтамивира. Для оценки частоты HP использованы следующие категории частоты: очень часто (\u003e1/10): часто (\u003e1/100, \u003c1/10).  \nДалее представлены нежелательные явления, которые возникали с частотой ≥ 1 % у взрослых и подростков, получавших осельтамивир в качестве терапии и профилактики гриппозной инфекции. Данные нежелательные явления либо более часто наблюдались у пациентов, получавших плацебо, либо различия в частоте между группами осельтамивира и плацебо составили менее 1 %.  \nНарушения со стороны желудочно-кишечного тракта (осельтамивир против плацебо): лечение  диарея (6 % против 7 %), боль в животе (включая боль в верхней части живота,  \n2 % против 3 %);  \nпрофилактика  диарея (3 % против 4 %), боль в верхней части живота (2 % против 2 %), диспепсия (1 % против 1 %).  \nИнфекции и инвазии (осельтамивир против плацебо):  \nлечение  бронхит (3 % против 4 %), синусит (1 % против 1 %), простой герпес (1 % против 1 %);  \nпрофилактика  назофарингит (4 % против 4 %), инфекции верхних дыхательных путей  \n(3 % против 3 %), гриппозная инфекция (2 % против 3 %).  \nОбщие расстройства (осельтамивир против плацебо):  \nлечение  головокружение (включая вертиго, 2 % против 3 %);  \nпрофилактика  усталость (7 % против 7 %), пирексия (2 % против 2 %), гриппоподобное заболевание (1 % против 2 %), головокружение (1 % против 1 %), боль в конечности (1 % против 1 %).  \nНарушения со стороны нервной системы (осельтамивир против плацебо):  \nлечение  бессонница (1 % против 1 %);  \nпрофилактика  бессонница (1 % против 1 %).  \nНарушения со стороны дыхательной системы, органов грудной клетки и средостения (осельтамивир против плацебо):  \nлечение  кашель (2 % против 2 %), заложенность носа (1 % против 1 %);  \nпрофилактика  заложенность носа (7 % против 7 %), ангина (5 % против 5 %), кашель (5 % против 6 %), ринорея (1 % против 1 %).  \nНарушения со стороны скелетно-мышечной н соединительной ткани (осельтамивир против плацебо):  \nпрофилактика  боль в спине (2 % против 3 %), артралгия (1 % против 2 %), миалгия (1 % против 1 %).  \nНарушения со стороны половых органов н молочной железы (осельтамивир против плацебо):  \nпрофилактика  дисменорея (3 % против 3 %).  \nЛечение и профилактика гриппозной инфекции у пациентов пожилого и старческого возраста  \nПрофиль безопасности у 942 пациентов пожилого и старческого возраста, получавших осельтамивир или плацебо, клинически не отличался от такового у лиц более молодого возраста (до 65 лет).  \nПрофилактика гриппозной инфекции у пациентов с ослабленным иммунитетом  \nВ 12-недельном исследовании по профилактике гриппа с участием 475 пациентов с ослабленным иммунитетом (включая 18 детей в возрасте от 1 до 12 лет), у пациентов, принимавших осельтамивир (n = 238), профиль безопасности соответствовал описанному ранее в исследованиях по профилактике гриппа.  \nЛечение и профилактика гриппозной инфекции у детей без сопутствующих заболеваний в возрасте 1-12 лет и пациентов с бронхиальной астмой  \nВ исследованиях по лечению естественной гриппозной инфекции у детей в возрасте от  \n1 года до 12 лет НР при применении осельтамивира (n = 858), отмеченной с частотой ≥ 1 % и как минимум на 1 % чаще по сравнению с плацебо (n = 622), была рвота.  \nУ детей, получавших рекомендованную дозу осельтамивира 1 раз в сутки в качестве постконтактной профилактики в домашних условиях, наиболее часто встречалась рвота  \n(8 % в группе осельтамивира против 2 % в группе, не получавшей профилактическое лечение). Осельтамивир хорошо переносился, зарегистрированные нежелательные явления соответствовали описанным ранее при проведении лечения гриппа у детей.  \nДалее представлены нежелательные явления, отмеченные у детей с частотой ≥ 1 % в исследованиях по лечению гриппа (n = 858) или с частотой ≥ 5 % в исследованиях по профилактике гриппа (n = 148). Данные нежелательные явления более часто наблюдались в группе плацебо/отсутствие профилактики, различия между группами осельтамивира и плацебо/отсутствие профилактики составили менее 1 %.  \nНарушения со стороны желудочно-кишечного тракта (осельтамивир против плацебо): лечение  диарея (9 % против 9 %), тошнота (4 % против 4 %), боль в животе (включая боль в верхней части живота, 3 % против 3 %).  \nИнфекции и инвазии (осельтамивир против плацебо):  \nлечение  средний отит (5 % против 8 %), бронхит (2 % против 3 %), пневмония (1 % против 3 %), синусит (1 % против 2 %).  \nНарушения со стороны дыхательной системы, органов грудной клетки и средостения (осельтамивир против плацебо):  \nлечение  астма (включая обострение, 3 % против 4 %), носовое кровотечение (2 % против 2 %);  \nпрофилактика  кашель (12 % против 26 %), заложенность носа (11 % против 20 %). Нарушения со стороны кожи и подкожных тканей (осельтамивир против плацебо): лечение  дерматит (включая аллергический и атопический дерматит, 1 % против 2 %). Нарушения со стороны органа слуха и лабиринтные нарушения (осельтамивир против плацебо):  \nлечение  боль в ухе (1 % против 1 %).  \nНарушения со стороны органа зрения (осельтамивир против плацебо):  \nлечение  конъюнктивит (включая покраснение глаз, выделения из глаза и боль в глазах,  \n1 % против \u003c 1 %).  \nДополнительные нежелательные явления, отмеченные при проведении лечения гриппа у детей, не соответствовавшие описанным выше критериям.  \nНарушения со стороны крови и лимфатической системы (осельтамивир против плацебо): лечение  лимфоаденопатия (\u003c 1% против 1 %).  \nНарушения со стороны органа слуха и лабиринтные нарушения (осельтамивир против плацебо):  \nлечение  повреждение барабанной перепонки (\u003c 1 % против 1 %).  \nПостмаркетинговое наблюдение  \nДалее представлены нежелательные явления при применении осельтамивира, которые наблюдались в период постмаркетингового наблюдения. Частота данных нежелательных явлений и/или причинно-следственная связь с применением осельтамивира не может быть установлена, так как неизвестен истинный размер популяции в виду добровольного характера сообщений.  \nНарушения со стороны кожи и подкожных тканей: реакции гиперчувствительности  дерматит, кожная сыпь, экзема, крапивница, мультиформная экссудативная эритема, синдром Стивенса-Джонсона и токсический эпидермальный некролиз, аллергия, анафилактические и анафилактоидные реакции, отек Квинке.  \nНарушения со стороны печени и желчевыводящих путей: гепатит, увеличение активности «печеночных» ферментов у пациентов с гриппоподобными симптомами, получавших осельтамивир; фульминантный гепатит (в том числе с фатальным исходом), печеночная недостаточность, желтуха.  \nНарушения со стороны нервно-психической сферы  \nГриппозная инфекция может ассоциироваться с различными неврологическими симптомами и изменениями поведения, включая такие симптомы, как галлюцинации, бред и анормальное поведение. В некоторых случаях они могут привести к смертельному исходу. Такие явления могут возникать как на фоне развития энцефалопатии или энцефалита, так и без проявления данных заболеваний. У пациентов (в основном у детей и подростков), принимавших осельтамивир с целью лечения гриппа, были зарегистрированы судороги и делирий (включая такие симптомы, как нарушение сознания, дезориентация во времени и пространстве, анормальное поведение, бред, галлюцинации, возбуждение, тревога, ночные кошмары). Эти случаи редко сопровождались опасными для жизни действиями. Роль осельтамивира в развитии этих явлений неизвестна. Подобные психоневрологические нарушения так же отмечены у пациентов с гриппом, не получавших осельтамивир.  \nНарушения со стороны желудочно-кишечного тракта: желудочно-кишечные кровотечения после приема осельтамивира (в частности, нельзя исключить связь между явлениями геморрагического колита и приемом осельтамивира, поскольку указанные явления исчезали как после выздоровления пациента от гриппа, так и после отмены препарата).  \nНарушения со стороны органа зрения: нарушение зрения.  \nНарушения со стороны сердца: аритмия.",
        "name": "Побочные действия",
        "typeID": 2
      },
      {
        "description": "В большинстве случаев передозировка в ходе клинических исследований и при постмаркетинговом применении осельтамивира не сопровождалась какими-либо нежелательными явлениями. В остальных случаях симптомы передозировки соответствовали нежелательным явлениям, представленным в разделе «Побочное действие».",
        "name": "Передозировка",
        "typeID": 13
      },
      {
        "description": "Клинически значимые лекарственные взаимодействия маловероятны по данным фармакологических и фармакокинетических исследований.  \nОсельтамивир экстенсивно превращается в активный метаболит под действием эстераз в основном расположенных в печени. Лекарственные взаимодействия, обусловленные конкуренцией за связывание с активными центрами эстераз, в литературных источниках широко не представлены. Низкая степень связывания осельтамивира и активного метаболита с белками плазмы не дают оснований предполагать наличие взаимодействий, связанных с вытеснением лекарственных средств из связи с белками.  \nИсследования in vitro показывают, что ни осельтамивир, ни его активный метаболит не являются предпочтительным субстратом для полифункциональных оксидаз системы цитохрома Р450 или для глюкуронилтрансфераз (см. подраздел «Фармакокинетика»). Оснований для взаимодействия с пероральными контрацептивами нет.  \nЦиметидин, неспецифический ингибитор изоферментов системы цитохрома Р450 и конкурирующий в процессе канальцевой секреции с препаратами щелочного типа и катионами, не влияет на плазменные концентрации осельтамивира и его активного метаболита. Маловероятны клинически значимые межлекарственные взаимодействия, связанные с конкуренцией за канальцевую секрецию, принимая во внимание резерв безопасности для большинства подобных препаратов, пути выведения активного метаболита осельтамивира (клубочковая фильтрация и анионная канальцевая секреция), а также выводящую способность каждого из путей.  \nПробенецид приводит к увеличению AUC активного метаболита осельтамивира примерно в 2 раза (за счет снижения активной канальцевой секреции в почках). Однако коррекции дозы при одновременном применении с пробенецидом не требуется, учитывая резерв безопасности активного метаболита.  \nОдновременный прием с амоксициллином не влияет на плазменные концентрации осельтамивира и его компонентов, демонстрируя слабую конкуренцию за выведение путем анионной канальцевой секреции.  \nОдновременный прием с парацетамолом не влияет на плазменные концентрации осельтамивира и его активного метаболита или парацетамола.  \nФармакокинетических взаимодействий между осельтамивиром, его основным метаболитом не обнаружено при одновременном приеме с парацетамолом, ацетилсалициловой кислотой, циметидином, антацидными средствами (магния и алюминия гидроксид, кальция карбонат), варфарином, римантадином или амантадином.  \nПри использовании осельтамивира с часто применяемыми препаратами, такими как ингибиторы АПФ (эналаприл, каптоприл), тиазидные диуретики (бендрофлуметиазид), антибиотики (пенициллин, цефалоспорины, азитромицин, эритромицин и доксициклин), блокаторы Н2-гистаминовых рецепторов (ранитидин, циметидин), бета-адреноблокаторы (пропранолол), ксантины (теофиллин), симпатомиметики (псевдоэфедрин), опиаты (кодеин), глюкокортикостероиды, ингаляционные бронхолитики и ненаркотические анальгетики (ацетилсалициловая кислота, ибупрофен и парацетамол), изменений характера или частоты нежелательных явлений не наблюдалось.  \nПрименять осельтамивир в комбинации с препаратами, имеющими узкую широту терапевтического действия (например, хлорпропамид, метотрексат, бутадион), необходимо с осторожностью.",
        "name": "Лекарственное взаимодействие",
        "typeID": 22
      },
      {
        "description": "Нарушения психики  \nУ пациентов (в основном у детей и подростков), принимавших осельтамивир с целью лечения гриппа, были зарегистрированы нарушения со стороны психики, судороги и делирийподобные психоневрологические нарушения. Эти случаи редко сопровождались опасными для жизни действиями. Роль осельтамивира в развитии этих явлений неизвестна. Подобные психоневрологические нарушения так же отмечены у пациентов с гриппом, не получавших осельтамивир.  \nРиск развития психоневрологических нарушений у пациентов, получающих осельтамивир, не превышает таковой у пациентов с гриппом, не получающих противовирусные препараты.  \nРекомендуется тщательное наблюдение за состоянием и поведением пациентов, особенно детей и подростков, с целью выявления признаков анормального поведения и оценки риска продолжения приема препарата при развитии данных явлений.  \nДанных по эффективности осельтамивира при любых заболеваниях, вызванных другими возбудителями, кроме вирусов гриппа А и В, нет.  \nОсельтамивир не является заменой вакцинации.  \nПрофилактический прием осельтамивира возможен по эпидемиологическим показаниям.  \nРекомендации по коррекции дозы у пациентов с поражением почек представлены в подразделе «Дозирование в особых случаях» (также см. «Фармакокинетика в особых группах пациентов»).  \nОсельтамивир в данной лекарственной форме не следует назначать детям младше 1 года.  \nИнструкции по применению, обращению и уничтожению  \nПопадание лекарственных препаратов в окружающую среду должно быть сведено к минимуму. Не следует утилизировать препарат с помощью сточных вод или вместе с бытовыми отходами. По возможности необходимо использовать специальные системы для утилизации лекарственных препаратов.  \nВлияние на способность управлять транспортными средствами и механизмами  \nИсследования по изучению влияния препарата на способность управлять транспортными средствами и заниматься другими потенциально опасными видами деятельности, требующими повышенной концентрации внимания и быстроты психомоторных реакций, не проводились. Исходя из профиля безопасности, влияние осельтамивира на данные виды деятельности маловероятно.",
        "name": "Особые указания",
        "typeID": 18
      },
      {
        "description": "В защищенном от света месте при температуре от 2°С до 25 °С.  \nХранить в недоступном для детей месте.  \nСрок годности 2 года.  \nНе применять по истечении срока годности.  \nОтпускают по рецепту.",
        "name": "Условия отпуска из аптек и сроки хранения",
        "typeID": 23
      },
      {
        "description": "\u003col\u003e\u003cli\u003eМеждународная классификация болезней 10-го пересмотра (МКБ-10).\u003c/li\u003e\u003cli\u003eСправочник лекарственных препаратов Видаль (\u003ca class=\"unselect\" href=\"https://www.vidal.ru/\" target = \"_blank\" rel = \"nofollow\"\u003eперейти на сайт справочника\u003c/a\u003e).\u003c/li\u003e\u003cli\u003eГосударственный реестр лекарственных средств (\u003ca class=\"unselect\" href=\"https://grls.rosminzdrav.ru/Default.aspx\" target = \"_blank\" rel = \"nofollow\"\u003eперейти на сайт госреестра\u003c/a\u003e).\u003c/li\u003e\u003cli\u003eОфициальная информация от производителя.\u003c/li\u003e\u003c/ol\u003e \u003cp style=\"font-weight: 600; font-size: 20px; color: #1e1e1e; margin-top: 20px; margin-bottom: 20px;\"\u003eКарточка проверена\u003c/p\u003e \u003cdiv style=\"display: flex; align-items: center;\"\u003e \u003cspan class=\"icon literature-checkmark\" style=\"width: 60px; height: 64px; background-color: #329df0; margin-right: 20px; -webkit-mask-size: 100%; -webkit-mask-repeat: no-repeat; -webkit-mask-position: center;\"\u003e\u003c/span\u003e \u003cdiv style=\"color: #596175;\"\u003e \u003cp style=\"line-height: 20px; font-weight: 600; font-size: 18px; margin: 0 0 7px 0; color: #1e1e1e;\"\u003eЕлена Викторовна Горбанева\u003c/p\u003e \u003cdiv style=\"line-height: 18px;\" \u003eФармацевт, стаж более 12 лет\u003c/div\u003e \u003cdiv style=\"line-height: 18px;\"\u003eОбразование: Медицинский колледж \"Авиценна\", г.Ставрополь\u003c/div\u003e \u003c/div\u003e \u003c/div\u003e",
        "name": "Литература, источники информации",
        "typeID": 666
      }
    ],
    "images": [
      "dbd63fdcf7b67c573e4b2e96e6c221bb.webp"
    ],
    "reviewsNumber": 5,
    "groups": [
      "boremsya_s_prostudoj_i_grippom"
    ],
    "analogs": [
      327211,
      243235,
      232587,
      239206,
      293157,
      271981,
      219939,
      242680,
      265451,
      228470
    ],
    "replacements": [
      327211,
      243235,
      232587,
      239206,
      293157,
      271981,
      219939,
      242680,
      265451,
      228470
    ],
    "recommend": [
      20924
    ],
    "allowDelivery": false,
    "allowOnlinePayment": false,
    "averageRating": 5,
    "restricts": [
      {
        "level": "carefully",
        "typeID": 1
      },
      {
        "level": "carefully",
        "typeID": 2
      },
      {
        "level": "deny",
        "typeID": 3
      },
      {
        "level": "deny",
        "typeID": 4
      },
      {
        "level": "carefully",
        "minimalAge": 8,
        "minimalAgeType": "Год",
        "typeID": 5
      }
    ],
    "bonuses": 55,
    "nds": 10,
    "isWithdrawn": false,
    "regionID": 23,
    "isAvailable": true,
    "isSiteSellRemains": false,
    "deliveryDaysMax": 7,
    "isWaitingArrive": false,
    "isRecipe": true,
    "pharmacyStockIDs": [
      6107,
      6179,
      6203,
      6368,
      6372,
      6481,
      6559,
      6618,
      6619,
      7687,
      7688,
      8383,
      8434,
      8445,
      8760,
      8922,
      9027,
      9101,
      9118,
      9169,
      9225,
      9316,
      9318,
      12866,
      13510,
      14191,
      14520,
      16303,
      16304,
      16305,
      16314,
      16318,
      16328,
      16331,
      16381,
      16383,
      16476,
      16928,
      17531,
      17629,
      17637,
      17841,
      17842,
      17843,
      17864,
      17874,
      17883,
      17885,
      17886,
      17891,
      17894,
      17910,
      17928,
      18333,
      18970,
      19015,
      19016,
      19022,
      19023,
      19133,
      19493,
      19595,
      19682,
      19783,
      19786,
      19788,
      19798,
      19799,
      19801,
      19802,
      19831,
      19836,
      19844,
      20104,
      20112,
      20233,
      20338,
      20477,
      20914,
      21177,
      21789,
      21836,
      21981,
      22088,
      22620,
      24082,
      24155,
      25164,
      25230,
      25550,
      26257,
      26333,
      26408,
      26581,
      26667,
      26700,
      26702,
      26988,
      26992,
      27218,
      27232,
      27233,
      27351,
      27661,
      27666,
      27743,
      27746,
      27754,
      28047,
      28157,
      29353,
      29744,
      32906,
      32911,
      32912,
      33035,
      33048,
      33164,
      33184,
      33341,
      33343,
      33427,
      33661,
      33662,
      34393,
      34427,
      34852,
      34914,
      34920,
      35031,
      35409,
      36368,
      37232,
      37233,
      37269,
      37847,
      37956,
      40184,
      40229,
      40778,
      40956,
      41481,
      41482,
      41488,
      41959,
      42212,
      42359,
      47125,
      48350,
      50562,
      50841,
      52773,
      52883,
      53418,
      59402,
      61736,
      62406,
      63561,
      63796,
      64934,
      65196
    ],
    "trademark": "Осельтамивир",
    "replacementsTitle": {
      "title": "Выбор покупателя",
      "buttonTitle": "Разница в цене",
      "rank": "до 347 руб",
      "loyal": "до 384 руб",
      "remarks": "*",
      "remarksHint": "- Кроме рецептурного отпуска по торговому наименованию;\n- Указанные товары аптечного ассортимента могут не являться взаимозаменяемыми;\n- Качественный и количественный состав действующих веществ и лекарственные формы могут быть неэквивалентны;\n- Указанные товары могут являться биологически активными добавками (БАД); БАД не является лекарственным средством;\n- Указанные товары могут являться товарами одной или разных категорий, предназначенных для предоставления информации потребителю.",
      "isBenefit": true
    },
    "isSTM": false,
    "trademarkProducts": [
      239912,
      242605,
      322536
    ],
    "imagesSizeXS": [
      "https://pictures.apteka-april.ru/products/236220/80/dbd63fdcf7b67c573e4b2e96e6c221bb.webp"
    ],
    "imagesSizeS": [
      "https://pictures.apteka-april.ru/products/236220/208/dbd63fdcf7b67c573e4b2e96e6c221bb.webp"
    ],
    "imagesSizeM": [
      "https://pictures.apteka-april.ru/products/236220/390/dbd63fdcf7b67c573e4b2e96e6c221bb.webp"
    ],
    "imagesSizeL": [
      "https://pictures.apteka-april.ru/products/236220/800/dbd63fdcf7b67c573e4b2e96e6c221bb.webp"
    ],
    "ratingText": {
      "externalCard": "68%",
      "extraHint": "(являются статистическими данными)",
      "internalCard": "68% покупателей выбирают",
      "internalCardHint": "68% покупателей выбирают данный товар"
    },
    "isRare": false,
    "isOrderRcNoRc": false
  }
]